<main class="info">
	<br>
	<h1>Информация о сервисе</h1>
	
	<p class="info">
		<img src="/img/oficiant.JPG" class="info">
		Официантам очень важно обслужить гостей с учетом их пожеланий и предпочтений. 
		Данный сервис позволяет официантам и клиентам отсортировать 
		блюда в меню, исключая продукты, которые гость не хочет видеть в своем блюде, и включая продукты, которые
		в блюде должны содержаться. Программа интуитивно понятна и проста в использовании, что позволяет 
		быстро удовлетворить запросы гостей. Блюда можно отсортировать по категориям. Сервис
		так же позволяет вывести состав любого блюда из меню.<br><br>
		Идея проекта: <a href="https://vk.com/melcer">Александр Мельник</a><br>
		Реализация проекта: <a href="https://vk.com/dandreevna" title="По вопросам создания Вашего сайта"
					 alt="По вопросам создания Вашего сайта">Дарья Семенова</a></p>
	<br><br>
</main>

